
/* Class = "NSButtonCell"; title = "アイコンを使わない"; ObjectID = "616"; */
"616.title" = "アイコンを使わない";

/* Class = "NSButtonCell"; title = "次のアイコンを使用："; ObjectID = "617"; */
"617.title" = "次のアイコンを使用：";

/* Class = "NSBox"; title = "Box"; ObjectID = "652"; */
"652.title" = "Box";

/* Class = "NSButtonCell"; title = "アイコンの選択..."; ObjectID = "665"; */
"665.title" = "アイコンの選択...";

/* Class = "NSTextFieldCell"; title = "プロフィール："; ObjectID = "666"; */
"666.title" = "プロフィール：";

/* Class = "NSTextFieldCell"; title = "表示名："; ObjectID = "668"; */
"668.title" = "表示名：";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "669"; */
"669.title" = "Radio";
